[{
    "clue_id": 220703000,
    "clue_index": 0,
    "clue_name": "案件描述",
    "clue_type": "abs",
    "clue_text": "2020年7月29日，炽城警局接市民电话报警称，当天大雨过后在郊区发现了一个沾有血水的纸箱，打开后发现内有一具尸体。\n\n【案发现场】\n警方赶到后发现纸箱上贴着一张快运单，里面确实有一具被塑料包裹的尸体，打开塑料后发现尸体没有头部，无法判断身份。\n\n【尸检报告】\n1.死者为男性，年龄在40到45岁之间，已死亡8-9天。\n2.死者死因是内脏严重破损，疑似身体反复遭到某种撞击所致。\n3.死者头部与身体分离，看分离层形状大概率也是剧烈撞击导致。\n4.死者身体背部有个文身，但具体图案被毁坏了，看不清是什么。",
    "clue_ask": [
        
    ],
    "clue_interactable": false,
    "clue_interaction": null
},
{
    "clue_id": 220703001,
    "clue_index": 1,
    "clue_name": "快运单",
    "clue_type": "item",
    "clue_text": "快运单左上角印着电光快运的logo，单号是CF94758，业务类型是跑腿业务，运送内容填写的是“垃圾”。由于跑腿业务管制不严，所以快运单上并没有运送人和下单人的信息。",
    "clue_ask": [
        {
            "name": "朱然",
            "text": "7月2日，你扔的那一箱垃圾是哪里来的？\n那天我好像是接了一个跑腿的单子吧，需要我从赛车场拿一箱垃圾扔掉。因为我经常接到代扔垃圾的单子而且还要赶时间，所以到赛车场后拿到垃圾就走了，并没有多想啊。"
        }
    ],
    "clue_interactable": false,
    "clue_interaction": null
},
{
    "clue_id": 220703002,
    "clue_index": 2,
    "clue_name": "电光快运",
    "clue_type": "interact",
    "clue_text": "电光快运是炽城的一家小型快运公司，该公司除了主要的运送包裹业务，还拓展了跑腿业务。调查发现该公司的后台系统已经接入到了警方的网络中，但是由于公司规模较小资金有限，其后台系统开发得并不完善，故只能查询其中的部分信息。经过查询，CF94758运单的运送人叫朱然，运送时间是2020年7月22日。",
    "clue_ask": [
        
    ],
    "clue_interactable": true,
    "clue_interaction": null
},
{
    "clue_id": 220703003,
    "clue_index": 3,
    "clue_name": "朱然",
    "clue_type": "person",
    "clue_text": "朱然，男，1996年11月12日出生，是一名快递员，学历初中。从小与父亲相依为命，高中时因偷窃被学校开除，18岁开始工作，成为了一名快递员。3年前父亲去世，家中只剩他一人。",
    "clue_ask": [
        {
            "name": "张飞翔",
            "text": "你认识朱然吗？\n谈不上认识，这个人是个快递员，给我送过25次快递，态度很好，我记得他。"
        }
    ],
    "clue_interactable": true,
    "clue_interaction": null
},
{
    "clue_id": 220703004,
    "clue_index": 4,
    "clue_name": "赛车场",
    "clue_type": "item",
    "clue_text": "赛车场是炽城政府原计划建造的一个超大型娱乐设施，但是因为两年前曝出了开发商行贿政府官员的问题，好多人都被抓了，所以这个项目就一直没有推进下去，已经烂尾了。现在只有一个名叫焦彬的保安在这里看守。\n经过勘察，在赛车场的正中央发现了很多血液被清理过的痕迹，周围还有轮胎印，轮胎印经鉴定是一种常见型号轮胎所留下的，不足以辨别车辆的具体品牌和型号。经过地毯式搜索，最终在一处隐蔽的角落里挖出了一个头颅。经过检测得知这里的血迹、头颅与赛车场的尸体相吻合，经过面部特征的提取，最终发现死者的身份是炽城的一名出租车司机，名叫孙国强。",
    "clue_ask": [
        {
            "name": "朱然",
            "text": "你当时在赛车场看到其他人了吗？\n我记得当时在赛车场并没有看到任何人啊，只看到包裹好的垃圾在入口处，因为赶时间所以我拿起来就走了。说来也奇怪，赛车场应该是有保安的，但是我那天没有看到。"
        },
        {
            "name": "焦彬",
            "text":"你身为这里的保安，为什么7月22日当天没有看守在这里？\n我前段时间把保安制服给弄丢了，那天上午我去总部领新的制服了，下午我去隔壁城市见了一个患病女孩，是之前偶然遇到的，她的病情严重且没钱医，我就介绍她去了隔壁城市。不过，实话实说，我经常不在那里，因为那里根本就没有人去，那里之前是一片坟地，现在还有很多坟呢，坟头草都有一米多高，荒郊野外的，根本就不会有人来。"
        },
        {
            
            "name": "张飞翔",
            "text":"赛车场烂尾的事情你知道吗？\n这个事情我专门报道过，这个赛车场是炽城一家民营房地产公司老总的几子投资的，当时还签约了好多赛车手，后来因为曝出腐败问题就撤资了，倒霉的是那些赛车手，违约金一分钱没有拿到，有些赛车手为了生存就去给炽城的富豪们当司机了。这个赛车场原计划今年6月份就找拆迁队拆除的，但是拆迁队在其他拆迁项目中遇到了钉子户，导致后面的拆迁项目都推迟了。"
        }
    ],
    "clue_interactable": false,
    "clue_interaction": null
}
]